Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-124.html.tmx
Source language: sme
Languages: nob

source: Arkitektonalaš bealli
nob: Arkitektonisk uttrykk

source: Dat stuorra duoddarat eatnamiid ráddjema haga ledje vuolggasadjin geavahit eatnama fáddán .
nob: De enorme viddene uten de romdannende formasjoner var utgangspunktet for å bruke innhegningen som tema .

source: Skoađas dahje seaidni ráddje ja suodjala buot doaimmaid visttis , seainnit birastahttet ja čohkkejit olbmuid .
nob: Huden eller veggen begrenser og beskytter alle funksjoner i bygningen , veggene hegner om og samler menneskene .

source: © Jaro Hollan
nob: Sametinget © Jaro Hollan

source: Go áibmu lea galmmas dan jiekŋagalbma čuovggas , de galget olbmot dovdat lieggasa ja suoji vistti siste .
nob: Mens lufta dirrer av kulde i det iskalde lyset skal menneskene oppleve varme og beskyttelse innendørs .

source: Olles visti galgá addit signálaid sisgovas mii čielgasit lea ráddjejuvvon dan gievrras luonddus , buollašis , muohttagis .
nob: Hele huset skal gi signaler om et interiør krystallklart avgrenset fra den robuste naturen , fra kulda , fra snøen .

source: Matemáhtalaš geometriija lea ovttačilggolaš ja addá vistái dan árvvu ja goargaivuođa maid dat ánssáša .
nob: Den matematiske geometrien er entydig og gir bygningen en fortjent verdighet og monumentalitet .

source: Dat álu olgoseaidni , biras , loktana njuolga dakŋasiin , ja dat rabas seaidneskoađas buktá assosiašuvnnaid olbmo náhkkái , dahje liidnái mii biddjojuvvo birra .
nob: Den skråstilte ytterveggen , innhegningen , reiser seg direkte fra lyngen , den luftige spaltekledningen gir assosiasjoner til huden , eller duken som trekkes rundt .

source: Čielga gearddádat olgo- ja sisseinniid gaskka lea geahččaluvvon nanosmahttot dainna ahte vistái galgá mannat njuolga , ja olgo- ja sisgova gaskasaš erohus lea seamma ovttačilggolaš go lávus .
nob: Det klare sjiktet mellom ute og inne er forsøkt forsterket ved at man går inn i bygningen direkte , overgangen mellom ute og inne er like entydig som i lavvoen .

source: Siskkabealde rahpasa sisgovva , ja latnja orru seamma čielggas ja ovttačilggolaš go lávus .
nob: Vel innenfor åpner interiøret seg , og man fornemmer rommet like klart og entydig som man oppfatter rommet inne i lavvoen .

source: Dievasčoahkkinlatnja , bibliotehka , guhkes feaskkir , čoahkkinlanjat bohtet oidnosii , maiddái oasit olgogovas ráddjejuvvon olgoareálas orrot dego leat sisgova oassin .
nob: Plenumssalen , biblioteket , vandrehallen , møterommene eksponeres , selv deler av eksteriøret inne i atriet oppfattes som en del av interiøret .

source: Guhkes feaskárin
nob: Vandrehallen

source: Guhkes feaskárin čadnojuvvojit sierralágan doaimmat oktii , seammás go dat lea vistti deataleamos latnja .
nob: Vandrehallen knytter de ulike funksjoner sammen , samtidig som vandrehallen er husets viktigste rom .

source: Das oaidná buot eará doaimmaid , buot eará olbmuid ja lea oktavuohta lundui .
nob: Herfra ser man alle andre funksjoner , alle andre mennesker og har kontakt med naturen .

source: Dán lanjas sáhttá eahpeformálalaččat ságastallat deatalaš áššiid birra , geometriija geažil sáhttá nuppe geahčen orrut dego dat livččii váccáhat , muhto go eanet lahkona dievasčoahkkinlanja , de govdu guhkes feaskkir masa čáhket eanet olbmot .
nob: De uformelle , men viktige samtalene kan utfolde seg i dette rommet , som grunnet geometrien oppfattes som en gangsone i den ene enden , mens jo mer man nærmer seg plenumssalen jo mer utvides bredden , og gangen blir til et luftig og vennlig rom med plass til større ansamlinger av mennesker .

source: Nuppi gearddis lea rabas galleriija gos sáhttá oaidnit rabas ráddjejuvvon olgoareála , duoddariid , bibliotehka ja dievasčoahkkinlanja .
nob: Parallelt med vandrehallen løper et åpent galleri i 2. etasje , herfra er utsikt mot det åpne utendørsatriet , mot viddene , mot biblioteket og plenumssalen .

source: Sámedikkis lávejit leat dievasčoahkkimat njeljii jagis , dalle čoahkkanit buot guovlluid áirasat ja sis leat sierramállet ivdnás gávttit .
nob: Sametinget har for tiden plenumsmøter fire uker i året , under disse ukene kommer representanter fra alle regioner sammen og bærer hver sine karakteristiske fargerike kofter .

source: Jorbamállet feaskkir ja rabas sisgovat leat dego rabas lávdi , buohkat oidnet guđet guimmiideaset ja sii - duppalin oidnet - movt ivdnás olbmot rievdadit vistti ivdnás ja ealli lávdin , maid kontrastan leat viiddis duoddarat olggobealde .
nob: Den sirkulære vandrehallen og de åpne interiørene er som en åpen scene , alle ser hverandre og de - i dobbel forstand - fargerike menneskene forandrer huset til en fargerik og pulserende scene i kontrast til de store viddene på utsiden .

source: Dáidda
nob: Utsmykning

source: Feaskára seinniide lea dáiddár Kristin Ytreberg bidjan vuogas sámegiel sátnevádjasiid datneárppuin ja spihkkáriiguin .
nob: På skivene langs vandrehallen har kunstneren Kristin Ytreberg på en raffinert og elegant måte satt igjen samiske ordspråk i tinntråd og metall-nagler .

source: Dát leat ráfálaš govat beahcepanelas , mat rievddadit beaiwáža mielde , ja čuvget láhkái seinne vuostá .
nob: Disse står som rolige relieffer mot furupanelen , og skifter karakter ettersom solen vandrer rundt det sirkulære huset , og lyset på ulik vis sleper langs veggen .

source: Dás oažžut bagadussániid , mat leat deatalaččat sámi kultuvrras , ovdal go joavdat dievasčoahkkinlatnjii , ja main čielgasit boahtá ovdan oaivil . `
nob: Man får med seg visdomsordene , som er viktige i den samiske kulturen , før man trer inn i plenumssalen og sindig og klart sier sin mening .

source: Dievasčoahkkinlatnja lea váldovisttis gitta šaldin mii lea siste .
nob: Plenumssalen er eksponert som et eget volum knyttet sammen med hovedhuset via en innelukket bro .

source: Sámedikki bassi latnja , dievasčoahkkinlantja mii lea nugo dat galgá ge leat , ráddjejuvvon eret riejas - maiddái visuálalaš .
nob: Sametingets hellige rom , plenumssalen , framtrer som det genuine rommet det bør være , avsondret fra all annen støy - også visuell .

source: Lanjas eai leat oppanassiige glásat mas sáhtášii geahččat luonddu , leat dušše alla glásat mat addet čuovgga latnjii , ja boktet dovdduid , leaš dal gaskaija beaivváš dahje bihkkaseavdnjat ja guovssahasat livardit .
nob: Rommet er fullstendig uten vinduer hvor man kan se naturen omkring , et høytsittende glass bringer derimot det til enhver tid karakteristiske lyset inn i salen , og setter stemning til denne , enten det er midnattssol eller bekmørkt med nordlyset flimrende over .

source: Smávva lohkančuovggat juohke áirasa beavddis čájehit lagašvuođa dan stuorra lanjas .
nob: Små leselamper ved hvert representantbord definerer de intime , små rommene i dette voluminøse rommet .

source: Ieš latnja lea vuolil jorbbas ja bajil čohkat , ja lea čiekŋalit nájastuvvon .
nob: Selve bygningskroppen er en skjev kjegle som er ytterligere abstrahert ved et dypt kutt som danner foaje og flater for lysinnslipp .

source: Dáiddár Hilde Schanke Pedersen lea čiŋahan stuorra betoŋgapláhta stuorra abstrákta govain mas emalja ja golleivdni leat biddjon stuorra siŋkapláhtaide .
nob: Kunstneren Hilde Schanke Pedersen har dekorert den store betongskiven med et mektig abstrakt bilde ( tittel : Spor ) hvor emalje og bladgull er lagt på store sinkplater .

source: Govva assosiere čielgasit sámi kultuvrii , ja vaikko dat lea ge stuoris , de dat ii leat menddo dramáhtalaš dan lanjas , muhto baicce čájeha geainnu lanjas ja buktá ain
nob: Bildet gir klare assosiasjoner til den samiske kultur , og selv om det er mektig , er det ikke overdramatisk i rommet , men gir tvert imot rommet retning og en ytterligere magisk dimensjon .

source: Bibliotehka
nob: Biblioteket

source: Bibliotehkas lea oktavuohta olgolatnjii stuorra glássaráiggiid čađa máttás guvlui , bajábealde galleriijas leat dievva girjehildut main leat ollu girjjit .
nob: Biblioteket terrasseres og knytter seg til uterommet via store glassåpninger mot syd , på galleriet over finnes en masse bokhyller fylt med bøker .

source: Go boahtit sisa vistái , de oaidnit dán hirbmat stuorra lanja , girjjit dievva , ja dievasčoahkkinlatnja oidno fas stuorra glássaráiggiid čađa .
nob: Når man entrer bygningen åpner dette veldige rommet seg , bøkene fyller rommet , mens plenumssalen sees gjennom en stor glassåpning .

source: Lohkansajit miehtá seinniid giktalit lohkkiid boahtit .
nob: Leseplasser langs vinduene inviterer til studier som i åpne munkeceller .

source: Čalmmit besset vuoiŋŋastit dan ráfálaš luonddus , ja lohkansajit leat biddjojuvvon rytmálaččat galleriijas .
nob: Øyet får hvile på den rolige naturen , mer lukkede munkeceller for studier er lokalisert i jevn rytme på galleriet .

source: Giddes latnjagálvvuid dievasčoahkkinlanjas lea čiŋahanarkiteakta ovttasráđiid arkiteavttain plánen , ja geavaheaddji lea ieš fas oastán čiŋahanarkiteakta bálvalusaid buot buođu latnjagálvvuid ja giddes čájáhusskáhpaid várás .
nob: Faste innredninger i plenumssal har interiørarkitekt utført i samarbeid med arkitekt , mens bruker selv har engasjert en interiørarkitekt til all løs innredning samt faste montere .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 07.02.2005
nob: Første gang publisert 07.02.2005

source: Artihkkalat
nob: artikler

source: Arkitektonalaš bargu
nob: Utførelse og materialbruk
